{
    "navbar": {
        "car": "АВТОМОБИЛИ",
        "brand": "БРЕНДЫ",
        "service": "УСЛУГИ",
        "about": "О НАС",
        "contact": "КОММУНИКАЦИЯ",
        "blog": "БЛОГ",
        "search": "Поиск . . ."
    },
    "blog":{
        "title": "БЛОГ",
        "box1":{
            "title": "Топ 3 мест для посещения в Дубае на арендованном автомобиле",
            "text": "Одной из главных причин арендовать автомобиль в Дубае является качество дорог ОАЭ. По данным Всемирного экономического форума, Эмираты входят в первую семерку стран с самой образцовой дорожной инфраструктурой.",
            "date": "Сен"
        },
        "box2":{
            "title": "Топ 5 лучших мест для автомобильной фотосессии в Дубае",
            "text": "В Дубае так много замечательных вещей, которые можно сделать, но когда вы арендуете машину, ваши возможности почти удваиваются. Количество мест, куда вы будете умирать от желания поехать и сделать памятные фотографии, таково, что вы не можете устоять перед соблазном арендовать транспортное средство, если не на день или два, то хотя бы на пару часов. И, делая это, кто может устоять против слабости сфотографироваться внутри или около арендованной машины?",
            "date": "Фев"
        },
        "box3":{
            "title": "Топ 5 главных причин арендовать автомобиль в стиле Дубая этим летом",
            "text": "Лето — это не просто пляж и тело, а Autozoom Luxury Car Rental — это больше, чем просто обычный бизнес по прокату автомобилей. Мы — ваше комплексное решение для четырехколесного транспорта, чтобы максимально использовать время в Дубае.",
            "date": "Июль"
        }
    },
    "contact":{
        "direction": "Аренда автомобилей класса люкс в Дубае / Контакты",
        "title1": "ЕСТЬ ВОПРОСЫ?",
        "direction2": "Мы будем рады помочь.",
        "title2": "Центральный офис",
        "location": "Elite 3 Sports City, Дубай 26W8 24J, Объединенные Арабские Эмираты"
    },
    "about": {
        "title1": "О НАС",
        "text1": "Добро пожаловать в Auto Zoom Car Rental Co LLC – Вашего партнера в незабываемых путешествиях по Дубаю!",
        "text2": "В мире, где каждое путешествие – это приключение, Auto Zoom Car Rental Co LLC предлагает вам уникальный опыт аренды автомобилей в самом сердце Дубая.",
        "title2": "Почему Auto Zoom?",
        "span1": "Элегантный автопарк: ",
        "desc1": "Мы предоставляем вам возможность выбрать из нашего роскошного автопарка – от элегантных седанов до мощных внедорожников. У нас есть автомобиль, который соответствует вашему стилю и удовлетворяет ваши потребности.",
        "span2": "Беззаботная аренда: ",
        "desc2": "Наша цель – сделать ваше путешествие максимально комфортным. Гибкие условия аренды, возможность нанять водителя и широкий спектр дополнительных услуг – все это для вашего удобства.",
        "span3": "Прозрачность и доверие: ",
        "desc3": "Мы ценим каждого клиента, поэтому наши цены честные и прозрачные. Без скрытых сборов и неожиданных сюрпризов. Доверяйте нам, и мы сделаем вашу аренду простой и понятной.",
        "span4": "Обслуживание на высшем уровне: ",
        "desc4": "Наша дружелюбная и профессиональная команда готова воплотить ваши идеи в реальность. Наша цель – не просто предоставить автомобиль, а создать для вас настоящий автомобильный опыт.",
        "span5": "Наша миссия: ",
        "desc5": "Auto Zoom Car Rental Co LLC создана с одной целью – сделать каждое путешествие незабываемым. Мы стремимся предложить вам не просто автомобиль, а ключ к новым впечатлениям и приключениям.",
        "span6": "Свяжитесь с нами: ",
        "desc6": "Доверьтесь профессионалам – доверьтесь Auto Zoom Car Rental Co LLC. Свяжитесь с нами сегодня, чтобы начать свое захватывающее путешествие по Дубаю на наших стильных и надежных автомобилях. Позвольте себе насладиться каждым моментом вашего путешествия."
},
"services": {
        "direction": "Аренда роскошных автомобилей в Дубае / Услуги",
        "title1": "Прокатитесь на багги в Дубае и получайте удовольствие",
        "text1": "Испытайте острые ощущения от тура на багги по дюнам в Дубае с нами. Мы предлагаем бесплатный трансфер от отеля и обратно. Забронируйте сейчас.",
        "title2": "Фотосессия с арендой роскошного автомобиля в Дубае",
        "text2": "Профессиональная фотосессия с автомобилями как дополнительный вид услуг от Terra Car Rental",
        "btn1": "УЗНАТЬ БОЛЬШЕ"
    },
    "services2": {
        "direction": "Прокатитесь на багги в Дубае и получайте удовольствие",
        "title1": "Базовый",
        "person1": "один человек",
        "person2": "два человека",
        "person3": "три человека",
        "desc": "Дюны на багги в Дубае. Забронируйте поездку на самое захватывающее приключение в пустыне, а затем побалуйте себя традиционным арабским гостеприимством.",
        "title2": "Включено в пакет:",
        "body_content1": "Премиум трансфер в лагерь",
        "body_content2": "Катание на багги по дюнам 1,5 часа",
        "body_content3": "Съемка с соколом",
        "body_content4": "Верблюд",
        "body_content5": "VIP-комната",
        "body_content6": "Фрукты, напитки, барбекю",
        "btn": "ЗАБРОНИРОВАТЬ"
    },
    "footer": {
        "title": "АРЕНДА РОСКОШНЫХ АВТОМОБИЛЕЙ В ОАЭ",
        "desc": "Аренда спортивных и роскошных автомобилей напрямую без посредников. Арендуйте автомобиль в Дубае с Auto Zoom Car Rental - безопасность и удовольствие от вождения.",
        "btn": "ПОЛУЧИТЬ ЛУЧШЕЕ ПРЕДЛОЖЕНИЕ",
        "type1": "Аренда бюджетных автомобилей в ОАЭ",
        "type2": "Аренда спортивных автомобилей в ОАЭ",
        "type3": "Аренда гиперкаров в ОАЭ",
        "type4": "Аренда роскошных автомобилей в ОАЭ",
        "type5": "Аренда внедорожников в ОАЭ",
        "type6": "Аренда кабриолетов в ОАЭ",
        "remote_working": "Часы работы: 24/7",
        "team": "Наша команда",
        "country": "Объединённые Арабские Эмираты.",
        "footer_desc": "Условия и положения",
        "follow": "Следите за нами",
        "text1": "Автомобили",
        "text2": "Блог",
        "text3": "Сервис",
        "text4": "Контакты",
        "text5": "О нас"
    },
    "cars_page": {
        "title": "Роскошные автомобили напрокат в Дубае / Арендуйте новейший суперкар"
    },
    "home_page": {
    "title1": "ЛУЧШАЯ АРЕНДА РОСКОШНЫХ АВТОМОБИЛЕЙ В ОАЭ",
    "desc": "Лучшие спортивные автомобили и суперкары напрокат в ОАЭ, эксклюзивные предложения на аренду роскошных автомобилей в ОАЭ по выгодным ценам",
    "desc2": "КАТАЛОГ АВТОМОБИЛЕЙ В ОАЭ"
  },
  "home_about": {
    "title": "АРЕНДА РОСКОШНЫХ АВТОМОБИЛЕЙ В ОАЭ",
    "title2": "Какие требования для аренды роскошного автомобиля в Дубае?",
    "title3": "АРЕНДА СПОРТИВНЫХ АВТОМОБИЛЕЙ В ДУБАЕ",
    "title4": "АРЕНДА СУПЕРКАРОВ В ДУБАЕ",
    "desc": "Готовы почувствовать прилив адреналина и выпустить своего внутреннего любителя скорости? Обратитесь в Terra Luxury Car Rental Dubai, где мечты становятся реальностью. В этом руководстве по аренде спортивных автомобилей в Дубае мы отправимся в захватывающее путешествие по миру роскоши и суперкаров. Представьте, как вы мчитесь по знаменитой улице Шейх Заед Роуд в стильном и мощном спортивном автомобиле, привлекая взгляды и вызывая восхищение своим стилем. Независимо от того, являетесь ли вы автолюбителем или просто ищете уникальный опыт.",
    "desc2": "Для аренды автомобиля в Дубае достаточно иметь действующие водительские права и достаточные средства. Вам также потребуется показать заграничный паспорт и доказать, что вы достигли совершеннолетия и имеете опыт вождения. Возрастное ограничение и требования к водительским правам зависят от вашей страны. Посетители из Европы, Великобритании, США и Ближнего Востока могут использовать свои национальные права. Людям из других регионов потребуется международное водительское удостоверение. Возрастное ограничение для водителя может варьироваться от 21 до 25 лет. Свяжитесь с нами перед оформлением заказа, чтобы обсудить вашу ситуацию. Автомобили в ОАЭ имеют рулевое управление слева, а движение осуществляется по правой стороне дороги. Если нужно, вы можете добавить второго водителя в договор аренды. Требования для этого человека будут такими же, как и для первого водителя. Если вы позволите управлять автомобилем лицу, не указанному в договоре аренды, это может привести к штрафу. Продолжительность аренды премиум-автомобиля в Дубае может варьироваться от одного дня до нескольких недель. Скидки часто предоставляются при аренде на месяц. Воспользуйтесь этим шансом, чтобы получить удовольствие, повысить свой социальный статус и порадовать близких! Пожалуйста, избегайте курения в арендованном автомобиле.",
    "desc3": "Terra LLC — это ведущая компания по аренде роскошных автомобилей в Дубае. Мы предлагаем аренду спортивных автомобилей и суперкаров. Наша компания предоставляет лучший процесс аренды роскошных автомобилей. В нашем парке представлен широкий выбор роскошных суперкаров и спортивных автомобилей, включая Rolls Royce, Lamborghini, Maserati, Ferrari, Mercedes Benz, Porsche и Range Rover. Арендуйте автомобиль с лучшей компанией по аренде автомобилей в Дубае.",
    "dsc4": "Арендуйте новейший суперкар",
    "btn": "ВСЕ АВТОМОБИЛИ"
  },
  "home_faq": {
    "title1": "Каков минимальный возраст для аренды автомобиля в Дубае?",
    "title2": "Какой страховой лимит на аренду роскошных автомобилей в Дубае?",
    "title3": "Какие водительские удостоверения принимаются в арабских странах?",
    "title4": "Может ли кто-то другой управлять арендованным мной автомобилем?",
    "desc1": "Водители младше 25 лет должны иметь водительское удостоверение минимум три года. То же самое касается лиц, чьи имена указаны как дополнительные водители.",
    "desc2": "Страховой лимит зависит от типа автомобиля и условий компании. Уточняйте детали у конкретного поставщика.",
    "desc3": "Обычно принимается действующее международное водительское удостоверение или удостоверение стран Совета сотрудничества арабских государств Персидского залива.",
    "desc4": "Да, при условии, что они зарегистрированы как дополнительные водители и соответствуют минимальным требованиям.",
    "follow": "СЛЕДИТЕ ЗА НАМИ В INSTAGRAM",
    "location": "МЕСТОПОЛОЖЕНИЕ",
    "city": "ГОРОД"
  }
}